{
    "id": 2,
    "markdown": "# Участие в выставке\nВопрос: С кем я могу поговорить по вопросу участия в выставке?  \nОтвет: Спасибо за предложение принять участие в выставке. Мы ценим ваш интерес к нашей компании. Для более детального рассмотрения вашего предложения направьте, пожалуйста, всю информацию на наш корпоративный адрес электронной почты: company@talatu точка com. Мои коллеги изучат информацию и обязательно предоставят Вам обратную связь.\n\n# Сотрудничество в логистике\nВопрос: С кем можно пообщаться по вопросу сотрудничества в логистике?  \nОтвет: Спасибо за предложение по логистике. Пожалуйста, направьте всю необходимую информацию на наш корпоративный адрес электронной почты: company@talatu точка com. Мои коллеги изучат информацию и обязательно предоставят Вам обратную связь.\n\n# Логистическое сопровождение\nВопрос: С кем можно пообщаться по вопросу логистического сопровождения?  \nОтвет: Спасибо за обращение по вопросу логистического сопровождения. Для более детального рассмотрения вашего предложения, пришлите, пожалуйста, всю информацию на наш корпоративный адрес электронной почты: company@talatu точка com. Мои коллеги изучат информацию и обязательно предоставят Вам обратную связь.\n\n# Предложения для отдела снабжения\nВопрос: У меня есть предложения для отдела снабжения, с кем можно пообщаться?  \nОтвет: Спасибо за предложение по снабжению. Мы готовы рассмотреть ваши условия и детали сотрудничества. Пожалуйста, направьте всю необходимую информацию на наш корпоративный адрес электронной почты: company@talatu точка com. Мои коллеги изучат информацию и обязательно предоставят Вам обратную связь.\n\n# Вакансии и работа в компании\nВопрос: Меня интересует работа в вашей компании, можете соединить с отделом кадров?  \nОтвет: Спасибо за обращение в нашу компанию. Для рассмотрения вашей кандидатуры просим направить резюме на наш корпоративный адрес электронной почты company@talatu точка com, мы передадим информацию в отдел кадров.\n",
    "external_id": "fvtg9a5153or6hq7e7vq",
    "settings": {
      "max_chunk_size_tokens": 700,
      "chunk_overlap_tokens": 300,
      "ttl_days": 30,
      "expiration_policy": "since_last_active"
    },
    "created_at": "2025-09-05T14:58:42",
    "updated_at": "2025-09-05T14:58:42"
  }